
class Persistent {
  static List<String> jobCategoryList = [
    'Архитектура и Конструирование',
    'Медицина',
    'Образование, наука',
    'Маркетинг, реклама, PR',
    'Бизнес',
    'Информационные технологии',
    'Подбор персонала',
    'Маркетинг, реклама, PR',
    'Дизайн, творчество',
    'Обслуживание',
    'Производство',
    'Строительство',
    'Финансы и учет',
    'Гостинично-ресторанный бизнес',
    'Туризм',
    'Администрация, руководство',
    'Продажи, закупки',
    'Культура, музыка, шоу-бизнес',
    'Телекоммуникации и связь',
    'СМИ, издательство, полиграфия',
    'Другое'
  ];
}
